[
  "obsidian-importer",
  "calendar",
  "obsidian-tasks-plugin",
  "waypoint",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-charts",
  "obsidian-spaced-repetition",
  "obsidian-book-search-plugin",
  "obsidian-git"
]